IDEA Open Model
ResultOfNLASection Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ResultOfNLASection()
Public Sub New
See Also
Reference
ResultOfNLASection Class
IdeaRS.OpenModel.Result Namespace